Repository: ianfromdover/wurstfinger
Catalog: wurstfinger/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fi, fil, fr, he, hi, hr, it, ja, ko, pl, pt, ru, sv, th, uk, ur, vi

source: Keyboard Size
ar: حجم لوحة المفاتيح
de: Tastaturgröße
el: Μέγεθος πληκτρολογίου
es: Tamaño del teclado
fa: اندازه صفحه‌کلید
fi: Näppäimistön koko
fil: Laki ng Keyboard
fr: Taille du clavier
he: גודל המקלדת
hi: कीबोर्ड का आकार
hr: Veličina tipkovnice
it: Dimensione della tastiera
ja: キーボードのサイズ
ko: 키보드 크기
pl: Rozmiar klawiatury
pt: Tamanho do teclado
ru: Размер клавиатуры
sv: Tangentbordets storlek
th: ขนาดแป้นพิมพ์
uk: Розмір клавіатури
ur: کی بورڈ کا سائز
vi: Kích thước bàn phím

source: Label Visibility
ar: ظهور التسميات
de: Sichtbarkeit der Beschriftungen
el: Ορατότητα ετικετών
es: Visibilidad de etiquetas
fa: نمایان‌بودن برچسب‌ها
fi: Merkintöjen näkyvyys
fil: Visibility ng Label
fr: Visibilité des étiquettes
he: נראות תוויות
hi: लेबल दृश्यता
hr: Vidljivost oznaka
it: Visibilità delle etichette
ja: ラベルの表示
ko: 레이블 표시
pl: Widoczność etykiet
pt: Visibilidade das etiquetas
ru: Видимость подписей
sv: Etiketternas synlighet
th: การแสดงป้ายกำกับ
uk: Видимість підписів
ur: لیبل کی نمائش
vi: Hiển thị nhãn

source: Languages
ar: اللغات
de: Sprachen
el: Γλώσσες
es: Idiomas
fa: زبان‌ها
fi: Kielet
fil: Mga Wika
fr: Langues
he: שפות
hi: भाषाएँ
hr: Jezici
it: Lingue
ja: 言語
ko: 언어
pl: Języki
pt: Idiomas
ru: Языки
sv: Språk
th: ภาษา
uk: Мови
ur: زبانیں
vi: Ngôn ngữ

source: Left
ar: اليسار
de: Links
el: Αριστερά
es: Izquierda
fa: چپ
fi: Vasen
fil: Kaliwa
fr: Gauche
he: שמאל
hi: बायाँ
hr: Lijevo
it: Sinistra
ja: 左
ko: 왼쪽
pl: Lewo
pt: Esquerda
ru: Слева
sv: Vänster
th: ซ้าย
uk: Ліворуч
ur: بائیں
vi: Trái

source: letters
ar: الحروف
de: Buchstaben
el: γράμματα
es: letras
fa: حروف
fi: kirjaimet
fil: mga letra
fr: lettres
he: אותיות
hi: अक्षर
hr: slova
it: lettere
ja: 文字
ko: 글자
pl: litery
pt: letras
ru: буквы
sv: bokstäver
th: ตัวอักษร
uk: літери
ur: حروف
vi: chữ cái

source: Letters
ar: أحرف
de: Buchstaben
el: Γράμματα
es: Letras
fa: حروف
fi: Kirjaimet
fil: Mga letra
fr: Lettres
he: אותיות
hi: अक्षर
hr: Slova
it: Lettere
ja: 文字
ko: 글자
pl: Litery
pt: Letras
ru: Буквы
sv: Bokstäver
th: ตัวอักษร
uk: Літери
ur: حروف
vi: Chữ cái

source: License
ar: الترخيص
de: Lizenz
el: Άδεια χρήσης
es: Licencia
fa: مجوز
fi: Lisenssi
fil: Lisensya
fr: Licence
he: רישיון
hi: लाइसेंस
hr: Licenca
it: Licenza
ja: ライセンス
ko: 라이선스
pl: Licencja
pt: Licença
ru: Лицензия
sv: Licens
th: สัญญาอนุญาต
uk: Ліцензія
ur: لائسنس
vi: Giấy phép

source: Light
ar: خفيف جدًا
de: Leicht
el: Ελαφριά
es: Ligero
fa: سبک
fi: Kevyt
fil: Magaan
fr: Léger
he: קל
hi: हल्का
hr: Lagano
it: Leggero
ja: 弱
ko: 가볍게
pl: Lekki
pt: Ligeiro
ru: Лёгкий
sv: Lätt
th: อ่อน
uk: Легкий
ur: ہلکا
vi: Nhẹ

source: Liquid Glass is designed for iOS 26 and later. On earlier versions a simplified translucent style is used.
ar: تم تصميم Liquid Glass لنظام iOS 26 والإصدارات الأحدث. في الإصدارات الأقدم، يُستخدم نمط مبسّط شبه شفاف.
de: Liquid Glass ist für iOS 26 und neuer ausgelegt. Auf älteren Versionen wird ein vereinfachter durchscheinender Stil verwendet.
el: Το Liquid Glass έχει σχεδιαστεί για iOS 26 και νεότερες εκδόσεις. Σε παλαιότερες εκδόσεις χρησιμοποιείται ένα απλοποιημένο ημιδιαφανές στιλ.
es: Liquid Glass está diseñado para iOS 26 y posteriores. En versiones anteriores se usa un estilo translúcido simplificado.
fa: Liquid Glass برای iOS 26 و نسخه‌های جدیدتر طراحی شده است. در نسخه‌های قدیمی‌تر، از یک سبک نیمه‌شفاف ساده‌شده استفاده می‌شود.
fi: Liquid Glass on suunniteltu iOS 26:lle ja uudemmille. Vanhemmissa versioissa käytetään yksinkertaistettua läpikuultavaa tyyliä.
fil: Ang Liquid Glass ay idinisenyo para sa iOS 26 pataas. Sa mas lumang bersyon, gagamitin ang pinasimpleng translucent na estilo.
fr: Liquid Glass est conçu pour iOS 26 et versions ultérieures. Sur les versions antérieures, un style translucide simplifié est utilisé.
he: Liquid Glass מיועד ל‑iOS 26 ואילך. בגרסאות קודמות נעשה שימוש בסגנון שקוף למחצה ופשוט יותר.
hi: Liquid Glass को iOS 26 और उसके बाद के वर्शन के लिए डिज़ाइन किया गया है। पुराने वर्शन पर सरलीकृत पारभासी स्टाइल इस्तेमाल होती है।
hr: Liquid Glass je osmišljen za iOS 26 i novije. Na starijim verzijama koristi se pojednostavljeni poluprozirni stil.
it: Liquid Glass è progettato per iOS 26 e versioni successive. Nelle versioni precedenti viene usato uno stile traslucido semplificato.
ja: Liquid GlassはiOS 26以降向けに設計されています。それ以前のバージョンでは、簡素化された半透明のスタイルが使用されます。
ko: Liquid Glass는 iOS 26 이상에 맞게 설계되었습니다. 이전 버전에서는 단순화된 반투명 스타일이 사용됩니다.
pl: Liquid Glass jest zaprojektowany dla iOS 26 i nowszych. W starszych wersjach używany jest uproszczony półprzezroczysty styl.
pt: O Liquid Glass foi concebido para o iOS 26 ou posterior. Em versões anteriores, é usado um estilo translúcido simplificado.
ru: Liquid Glass разработан для iOS 26 и новее. В более ранних версиях используется упрощённый полупрозрачный стиль.
sv: Liquid Glass är utformat för iOS 26 och senare. På äldre versioner används en förenklad halvgenomskinlig stil.
th: Liquid Glass ออกแบบมาสำหรับ iOS 26 ขึ้นไป ในเวอร์ชันก่อนหน้าจะใช้สไตล์โปร่งแสงแบบเรียบง่าย
uk: Liquid Glass розроблено для iOS 26 і новіших версій. У старіших версіях використовується спрощений напівпрозорий стиль.
ur: Liquid Glass کو iOS 26 اور بعد کے ورژنز کے لیے ڈیزائن کیا گیا ہے۔ پرانے ورژنز پر ایک سادہ نیم شفاف انداز استعمال ہوتا ہے۔
vi: Liquid Glass được thiết kế cho iOS 26 trở lên. Trên các phiên bản cũ hơn, một kiểu trong mờ đơn giản hóa sẽ được dùng.

source: Lowercase
ar: أحرف صغيرة
de: Kleinbuchstaben
el: Πεζά
es: Minúsculas
fa: حروف کوچک
fi: Pienet kirjaimet
fil: Maliit na titik
fr: Minuscules
he: אותיות קטנות
hi: छोटे अक्षर
hr: Mala slova
it: Minuscole
ja: 小文字
ko: 소문자
pl: Małe litery
pt: Minúsculas
ru: Нижний регистр
sv: Gemener
th: ตัวพิมพ์เล็ก
uk: Нижній регістр
ur: چھوٹے حروف
vi: Chữ thường

source: Max
ar: الحد الأقصى
el: Μέγιστη
es: Máx.
fa: بیشینه
fi: Maks.
he: מרבי
hi: अधिकतम
hr: Maks.
ja: 最大
ko: 최대
pl: Maks.
pt: Máximo
ru: Макс.
th: สูงสุด
uk: Максимальний
ur: زیادہ سے زیادہ
vi: Tối đa

source: Medium
ar: متوسط
de: Mittel
el: Μεσαία
es: Medio
fa: متوسط
fi: Keskitaso
fil: Katamtaman
fr: Moyen
he: בינוני
hi: मध्यम
hr: Srednje
it: Medio
ja: 中
ko: 보통
pl: Średni
pt: Médio
ru: Средний
sv: Medel
th: ปานกลาง
uk: Середній
ur: درمیانہ
vi: Vừa

source: MessagEase Layout
ar: تخطيط MessagEase
el: Διάταξη MessagEase
es: Disposición MessagEase
fa: چیدمان MessagEase
fi: MessagEase-asettelu
fr: Disposition MessagEase
he: פריסת MessagEase
hi: MessagEase लेआउट
hr: MessagEase raspored
it: Layout MessagEase
ja: MessagEaseレイアウト
ko: MessagEase 레이아웃
pl: Układ MessagEase
pt: Esquema MessagEase
ru: Раскладка MessagEase
th: เลย์เอาต์ MessagEase
uk: Розкладка MessagEase
ur: MessagEase لے آؤٹ
vi: Bố cục MessagEase

source: Minimal
ar: الحد الأدنى
el: Ελάχιστη
es: Mínimo
fa: کمینه
fi: Minimaalinen
he: מינימלי
hi: न्यूनतम
hr: Minimalno
it: Minimo
ja: 最小
ko: 최소
pl: Minimalny
pt: Mínimo
ru: Минимальный
th: น้อยที่สุด
uk: Мінімальний
ur: کم سے کم
vi: Tối thiểu

source: New line
ar: سطر جديد
de: Neue Zeile
el: Νέα γραμμή
es: Nueva línea
fa: خط جدید
fi: Uusi rivi
fil: Bagong linya
fr: Nouvelle ligne
he: שורה חדשה
hi: नई लाइन
hr: Novi redak
it: A capo
ja: 改行
ko: 줄바꿈
pl: Nowy wiersz
pt: Nova linha
ru: Новая строка
sv: Ny rad
th: ขึ้นบรรทัดใหม่
uk: Новий рядок
ur: نئی لائن
vi: Dòng mới

source: Next language
ar: اللغة التالية
de: Nächste Sprache
el: Επόμενη γλώσσα
es: Idioma siguiente
fa: زبان بعدی
fi: Seuraava kieli
fil: Susunod na wika
fr: Langue suivante
he: השפה הבאה
hi: अगली भाषा
hr: Sljedeći jezik
it: Lingua successiva
ja: 次の言語
ko: 다음 언어
pl: Następny język
pt: Próximo idioma
ru: Следующий язык
sv: Nästa språk
th: ภาษาถัดไป
uk: Наступна мова
ur: اگلی زبان
vi: Ngôn ngữ tiếp theo

source: Numbers
ar: أرقام
de: Zahlen
el: Αριθμοί
es: Números
fa: اعداد
fi: Numerot
fil: Mga numero
fr: Chiffres
he: מספרים
hi: अंक
hr: Brojevi
it: Numeri
ja: 数字
ko: 숫자
pl: Cyfry
pt: Números
ru: Цифры
sv: Siffror
th: ตัวเลข
uk: Цифри
ur: اعداد
vi: Số

source: Numpad Style
ar: نمط لوحة الأرقام
de: Ziffernblock-Stil
el: Στιλ αριθμητικού πληκτρολογίου
es: Estilo del teclado numérico
fa: سبک صفحهٔ اعداد
fi: Numeronäppäimistön tyyli
fil: Estilo ng Numpad
fr: Style du pavé numérique
he: סגנון לוח המספרים
hi: नंबरपैड स्टाइल
hr: Stil numeričke tipkovnice
it: Stile tastierino numerico
ja: テンキーのスタイル
ko: 숫자 패드 스타일
pl: Styl klawiatury numerycznej
pt: Estilo do teclado numérico
ru: Стиль цифровой панели
sv: Stil på sifferknappsats
th: สไตล์แป้นตัวเลข
uk: Стиль цифрового блоку
ur: نمپیڈ انداز
vi: Kiểu bàn phím số

source: Off
ar: إيقاف
de: Aus
el: Ανενεργό
es: Apagado
fa: خاموش
fi: Pois
fr: Désactivé
he: כבוי
hi: बंद
hr: Isklj.
it: No
ja: オフ
ko: 끔
pl: Wył.
pt: Desligado
ru: Выкл.
sv: Av
th: ปิด
uk: Вимк.
ur: بند
vi: Tắt

source: OK
ar: موافق
fa: تأیید
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
ur: ٹھیک ہے

source: Open iOS Settings → General → Keyboard → Keyboards and add Wurstfinger.
ar: افتح الإعدادات ← عام ← لوحة المفاتيح ← لوحات المفاتيح وأضِف Wurstfinger.
de: Öffne iOS Einstellungen → Allgemein → Tastatur → Tastaturen und füge Wurstfinger hinzu.
el: Ανοίξτε Ρυθμίσεις iOS → Γενικά → Πληκτρολόγιο → Πληκτρολόγια και προσθέστε το Wurstfinger.
es: Abre Ajustes de iOS → General → Teclado → Teclados y añade Wurstfinger.
fa: تنظیمات iOS → عمومی → صفحه‌کلید → صفحه‌کلیدها را باز کنید و Wurstfinger را اضافه کنید.
fi: Avaa iOS-Asetukset → Yleiset → Näppäimistö → Näppäimistöt ja lisää Wurstfinger.
fil: Buksan ang Mga Setting ng iOS → Pangkalahatan → Keyboard → Mga Keyboard at idagdag ang Wurstfinger.
fr: Ouvrez Réglages iOS → Général → Clavier → Claviers et ajoutez Wurstfinger.
he: פתח את הגדרות iOS ← כללי ← מקלדת ← מקלדות והוסף את Wurstfinger.
hi: iOS सेटिंग्स → सामान्य → कीबोर्ड → कीबोर्ड खोलें और Wurstfinger जोड़ें।
hr: Otvori Postavke → Općenito → Tipkovnica → Tipkovnice i dodaj Wurstfinger.
it: Apri Impostazioni iOS → Generali → Tastiera → Tastiere e aggiungi Wurstfinger.
ja: iOSの「設定」→「一般」→「キーボード」→「キーボード」を開いて、Wurstfingerを追加します。
ko: iOS 설정 → 일반 → 키보드 → 키보드로 이동하여 Wurstfinger를 추가하세요.
pl: Otwórz Ustawienia iOS → Ogólne → Klawiatura → Klawiatury i dodaj Wurstfinger.
pt: Abra Definições do iOS → Geral → Teclado → Teclados e adicione o Wurstfinger.
ru: Откройте «Настройки» iOS → «Основные» → «Клавиатура» → «Клавиатуры» и добавьте Wurstfinger.
sv: Öppna Inställningar → Allmänt → Tangentbord → Tangentbord och lägg till Wurstfinger.
th: เปิดการตั้งค่า iOS → ทั่วไป → แป้นพิมพ์ → แป้นพิมพ์ แล้วเพิ่ม Wurstfinger
uk: Відкрийте Параметри iOS → Основні → Клавіатура → Клавіатури та додайте Wurstfinger.
ur: iOS کی ترتیبات → عمومی → کی بورڈ → کی بورڈز کھولیں اور Wurstfinger شامل کریں۔
vi: Mở Cài đặt iOS → Cài đặt chung → Bàn phím → Bàn phím và thêm Wurstfinger.

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
fa: باز کردن تنظیمات
fi: Avaa Asetukset
fil: Buksan ang Mga Setting
fr: Ouvrir Réglages
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori Postavke
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pl: Otwórz Ustawienia
pt: Abrir Definições
ru: Открыть Настройки
sv: Öppna Inställningar
th: เปิดการตั้งค่า
uk: Відкрити Параметри
ur: ترتیبات کھولیں
vi: Mở Cài đặt

source: Open the keyboard once to sync Full Access status.
ar: افتح لوحة المفاتيح مرة واحدة لمزامنة حالة الوصول الكامل.
de: Öffne die Tastatur einmal, um den Status von Vollzugriff zu synchronisieren.
el: Ανοίξτε το πληκτρολόγιο μία φορά για συγχρονισμό της κατάστασης πλήρους πρόσβασης.
es: Abre el teclado una vez para sincronizar el estado del acceso completo.
fa: یک‌بار صفحه‌کلید را باز کنید تا وضعیت دسترسی کامل همگام شود.
fi: Avaa näppäimistö kerran, jotta täyden käyttöoikeuden tila synkronoituu.
fil: Buksan ang keyboard nang isang beses para i-sync ang status ng Full Access.
fr: Ouvrez le clavier une fois pour synchroniser l'état de l'accès complet.
he: פתח את המקלדת פעם אחת כדי לסנכרן את מצב הגישה המלאה.
hi: पूर्ण एक्सेस स्थिति सिंक करने के लिए कीबोर्ड एक बार खोलें।
hr: Jednom otvori tipkovnicu za sinkronizaciju statusa punog pristupa.
it: Apri la tastiera una volta per sincronizzare lo stato dell'accesso completo.
ja: フルアクセスの状態を同期するために、キーボードを一度開いてください。
ko: 전체 접근 상태를 동기화하려면 키보드를 한 번 열어 주세요.
pl: Otwórz raz klawiaturę, aby zsynchronizować stan pełnego dostępu.
pt: Abra o teclado uma vez para sincronizar o estado do acesso total.
ru: Откройте клавиатуру один раз, чтобы синхронизировать статус полного доступа.
sv: Öppna tangentbordet en gång för att synkronisera status för fullständig åtkomst.
th: เปิดแป้นพิมพ์หนึ่งครั้งเพื่อซิงค์สถานะการเข้าถึงเต็มรูปแบบ
uk: Відкрийте клавіатуру один раз, щоб синхронізувати стан повного доступу.
ur: مکمل رسائی کی حالت سنک کرنے کے لیے کی بورڈ ایک بار کھولیں۔
vi: Mở bàn phím một lần để đồng bộ trạng thái Truy cập đầy đủ.

source: Paste
ar: لصق
de: Einsetzen
el: Επικόλληση
es: Pegar
fa: چسباندن
fi: Liitä
fil: I-paste
fr: Coller
he: הדבק
hi: पेस्ट
hr: Zalijepi
it: Incolla
ja: ペースト
ko: 붙여넣기
pl: Wklej
pt: Colar
ru: Вставить
sv: Klistra in
th: วาง
uk: Вставити
ur: پیسٹ کریں
vi: Dán

source: Period
ar: نقطة
de: Punkt
el: Τελεία
es: Punto
fa: نقطه
fi: Piste
fil: Tuldok
fr: Point
he: נקודה
hi: पूर्ण विराम
hr: Točka
it: Punto
ja: ピリオド
ko: 마침표
pl: Kropka
pt: Ponto
ru: Точка
sv: Punkt
th: มหัพภาค
uk: Крапка
ur: نقطہ
vi: Dấu chấm

source: Phone (1-2-3)
ar: الهاتف (⁦1-2-3⁩)
de: Telefon (1-2-3)
el: Τηλέφωνο (1-2-3)
es: Teléfono (1-2-3)
fa: تلفن (⁦۱-۲-۳⁩)
fi: Puhelin (1-2-3)
fil: Telepono (1-2-3)
fr: Téléphone (1-2-3)
he: טלפון (1-2-3)
hi: फ़ोन (1-2-3)
hr: Telefon (1-2-3)
it: Telefono (1-2-3)
ja: 電話（1-2-3）
ko: 전화기 (1-2-3)
pl: Telefoniczny (1-2-3)
pt: Telefone (1-2-3)
ru: Телефонный (1-2-3)
sv: Telefon (1-2-3)
th: โทรศัพท์ (1-2-3)
uk: Телефонний (1-2-3)
ur: فون (⁦1-2-3⁩)
vi: Điện thoại (1-2-3)

source: Phone layout (1-2-3)
ar: تخطيط الهاتف (⁦1-2-3⁩)
de: Telefon-Layout (1-2-3)
el: Διάταξη τηλεφώνου (1-2-3)
es: Disposición de teléfono (1-2-3)
fa: چیدمان تلفن (⁦۱-۲-۳⁩)
fi: Puhelinasettelu (1-2-3)
fil: Layout ng telepono (1-2-3)
fr: Disposition téléphone (1-2-3)
he: פריסת טלפון (1-2-3)
hi: फ़ोन लेआउट (1-2-3)
hr: Telefonski raspored (1-2-3)
it: Layout telefono (1-2-3)
ja: 電話レイアウト（1-2-3）
ko: 전화기 레이아웃 (1-2-3)
pl: Układ telefoniczny (1-2-3)
pt: Esquema de telefone (1-2-3)
ru: Телефонная раскладка (1-2-3)
sv: Telefonlayout (1-2-3)
th: เลย์เอาต์โทรศัพท์ (1-2-3)
uk: Телефонна розкладка (1-2-3)
ur: فون لے آؤٹ (⁦1-2-3⁩)
vi: Bố cục điện thoại (1-2-3)

source: Places globe, symbols, delete and return on the left
ar: يضع مفاتيح الكرة الأرضية والرموز والحذف والإدخال على اليسار
de: Platziert Globus, Symbole, Löschen und Zeilenschalter links
el: Τοποθετεί την υδρόγειο, τα σύμβολα, τη διαγραφή και το return στα αριστερά
es: Coloca el globo, los símbolos, borrar e intro a la izquierda
fa: کلیدهای کره، نمادها، حذف و بازگشت را در سمت چپ قرار می‌دهد
fi: Sijoittaa maapallon, symbolit, poiston ja rivinvaihdon vasemmalle
fil: Inilalagay ang globe, symbols, delete at return sa kaliwa
fr: Place le globe, les symboles, la suppression et le retour à gauche
he: ממקם את הגלובוס, הסמלים, המחיקה והשורה החדשה בצד שמאל
hi: ग्लोब, सिंबल, डिलीट और रिटर्न को बाईं ओर रखता है
hr: Postavlja globus, simbole, brisanje i povratak na lijevu stranu
it: Posiziona globo, simboli, elimina e a capo a sinistra
ja: 地球儀、記号、削除、改行のキーを左側に配置します
ko: 지구본, 기호, 삭제, 줄바꿈 키를 왼쪽에 배치합니다
pl: Umieszcza globus, symbole, usuwanie i enter po lewej stronie
pt: Coloca o globo, os símbolos, a eliminação e a tecla de retorno à esquerda
ru: Размещает глобус, символы, удаление и ввод слева
sv: Placerar jordglob, symboler, radera och retur till vänster
th: วางปุ่มลูกโลก สัญลักษณ์ ลบ และขึ้นบรรทัดใหม่ไว้ทางซ้าย
uk: Розміщує глобус, символи, видалення й Enter ліворуч
ur: گلوب، علامتیں، حذف اور ریٹرن کو بائیں طرف رکھتا ہے
vi: Đặt phím địa cầu, ký hiệu, xóa và xuống dòng ở bên trái

source: Preview
ar: معاينة
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fa: پیش‌نمایش
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: प्रीव्यू
hr: Pregled
it: Anteprima
ja: プレビュー
ko: 미리보기
pl: Podgląd
pt: Pré-visualização
ru: Предпросмотр
sv: Förhandsvisning
th: ตัวอย่าง
uk: Перегляд
ur: پیش منظر
vi: Xem trước

source: Question mark
ar: علامة استفهام
de: Fragezeichen
el: Ερωτηματικό
es: Signo de interrogación
fa: علامت سؤال
fi: Kysymysmerkki
fil: Tandang pananong
fr: Point d’interrogation
he: סימן שאלה
hi: प्रश्नवाचक चिह्न
hr: Upitnik
it: Punto interrogativo
ja: 疑問符
ko: 물음표
pl: Znak zapytania
pt: Ponto de interrogação
ru: Вопросительный знак
sv: Frågetecken
th: เครื่องหมายคำถาม
uk: Знак питання
ur: سوالیہ نشان
vi: Dấu chấm hỏi

source: Reset
ar: إعادة تعيين
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fa: بازنشانی
fi: Palauta
fil: I-reset
fr: Réinitialiser
he: אפס
hi: रीसेट
hr: Vrati izvorno
it: Ripristina
ja: リセット
ko: 재설정
pl: Resetuj
pt: Repor
ru: Сбросить
sv: Återställ
th: รีเซ็ต
uk: Скинути
ur: ری سیٹ
vi: Đặt lại

source: Right
ar: اليمين
de: Rechts
el: Δεξιά
es: Derecha
fa: راست
fi: Oikea
fil: Kanan
fr: Droite
he: ימין
hi: दायाँ
hr: Desno
it: Destra
ja: 右
ko: 오른쪽
pl: Prawo
pt: Direita
ru: Справа
sv: Höger
th: ขวา
uk: Праворуч
ur: دائیں
vi: Phải

source: Scale: %@, Position: %@
ar: الحجم: %@، الموضع: %@
de: Größe: %@, Position: %@
el: Κλίμακα: %@, Θέση: %@
es: Escala: %@, posición: %@
fa: مقیاس: %@، موقعیت: %@
fi: Koko: %@, sijainti: %@
fil: Scale: %@, posisyon: %@
fr: Échelle : %@, position : %@
he: קנה מידה: %@, מיקום: %@
hi: स्केल: %@, स्थिति: %@
hr: Veličina: %@, položaj: %@
it: Scala: %@, posizione: %@
ja: サイズ：%@、位置：%@
ko: 크기: %@, 위치: %@
pl: Skala: %@, położenie: %@
pt: Escala: %@, Posição: %@
ru: Масштаб: %@, положение: %@
sv: Skala: %@, position: %@
th: ขนาด: %@, ตำแหน่ง: %@
uk: Масштаб: %@, положення: %@
ur: اسکیل: %@، پوزیشن: %@
vi: Tỷ lệ: %@, vị trí: %@

source: Settings
ar: الإعدادات
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt: Definições
ru: Настройки
sv: Inställningar
th: การตั้งค่า
uk: Налаштування
ur: ترتیبات
vi: Cài đặt

source: Setup
ar: الإعداد
de: Einrichtung
el: Ρύθμιση
es: Configuración
fa: راه‌اندازی
fi: Käyttöönotto
fr: Configuration
he: הגדרה
hi: सेटअप
hr: Postavljanje
it: Configurazione
ja: セットアップ
ko: 설정 방법
pl: Konfiguracja
pt: Configuração
ru: Настройка
sv: Konfigurering
th: ตั้งค่า
uk: Налаштування
ur: سیٹ اپ
vi: Thiết lập

source: Setup Instructions
ar: تعليمات الإعداد
de: Anleitung zur Einrichtung
el: Οδηγίες ρύθμισης
es: Instrucciones de configuración
fa: دستورالعمل راه‌اندازی
fi: Käyttöönotto-ohjeet
fil: Mga Tagubilin sa Setup
fr: Instructions de configuration
he: הוראות הגדרה
hi: सेटअप निर्देश
hr: Upute za postavljanje
it: Istruzioni di configurazione
ja: セットアップ手順
ko: 설정 안내
pl: Instrukcje konfiguracji
pt: Instruções de configuração
ru: Инструкция по настройке
sv: Konfigureringsanvisningar
th: วิธีตั้งค่า
uk: Інструкції з налаштування
ur: سیٹ اپ ہدایات
vi: Hướng dẫn thiết lập

source: Shift
ar: أحرف كبيرة
de: Großbuchstaben
el: Κεφαλαία
es: Mayúsculas
fa: حروف بزرگ
fi: Isot kirjaimet
fil: Malaking titik
fr: Majuscules
he: אותיות רישיות
hi: बड़े अक्षर
hr: Velika slova
it: Maiuscole
ja: 大文字
ko: 대문자
pl: Wielkie litery
pt: Maiúsculas
ru: Верхний регистр
sv: Versaler
th: ตัวพิมพ์ใหญ่
uk: Верхній регістр
ur: بڑے حروف
vi: Chữ hoa

source: Show Extra Symbols
ar: إظهار الرموز الإضافية
de: Zusatzsymbole anzeigen
el: Εμφάνιση πρόσθετων συμβόλων
es: Mostrar símbolos adicionales
fa: نمایش نمادهای اضافی
fi: Näytä lisäsymbolit
fil: Ipakita ang mga dagdag na simbolo
fr: Afficher les symboles supplémentaires
he: הצגת סמלים נוספים
hi: अतिरिक्त सिंबल दिखाएँ
hr: Prikaži dodatne simbole
it: Mostra simboli extra
ja: 追加記号を表示
ko: 추가 기호 표시
pl: Pokazuj symbole dodatkowe
pt: Mostrar símbolos extras
ru: Показывать дополнительные символы
sv: Visa extra symboler
th: แสดงสัญลักษณ์เพิ่มเติม
uk: Показувати додаткові символи
ur: اضافی علامات دکھائیں
vi: Hiện ký hiệu bổ sung

source: Show Letters
ar: إظهار الحروف
de: Buchstaben anzeigen
el: Εμφάνιση γραμμάτων
es: Mostrar letras
fa: نمایش حروف
fi: Näytä kirjaimet
fil: Ipakita ang mga letra
fr: Afficher les lettres
he: הצגת אותיות
hi: अक्षर दिखाएँ
hr: Prikaži slova
it: Mostra lettere
ja: 文字を表示
ko: 글자 표시
pl: Pokazuj litery
pt: Mostrar letras
ru: Показывать буквы
sv: Visa bokstäver
th: แสดงตัวอักษร
uk: Показувати літери
ur: حروف دکھائیں
vi: Hiện chữ cái

source: Show Standard Symbols
ar: إظهار الرموز القياسية
de: Standardsymbole anzeigen
el: Εμφάνιση βασικών συμβόλων
es: Mostrar símbolos estándar
fa: نمایش نمادهای استاندارد
fi: Näytä vakiosymbolit
fil: Ipakita ang mga karaniwang simbolo
fr: Afficher les symboles standard
he: הצגת סמלים רגילים
hi: मानक सिंबल दिखाएँ
hr: Prikaži standardne simbole
it: Mostra simboli standard
ja: 標準記号を表示
ko: 표준 기호 표시
pl: Pokazuj symbole standardowe
pt: Mostrar símbolos padrão
ru: Показывать стандартные символы
sv: Visa standardsymboler
th: แสดงสัญลักษณ์มาตรฐาน
uk: Показувати стандартні символи
ur: معیاری علامات دکھائیں
vi: Hiện ký hiệu chuẩn

source: Size & Position
ar: الحجم والموضع
de: Größe & Position
el: Μέγεθος και θέση
es: Tamaño y posición
fa: اندازه و موقعیت
fi: Koko ja sijainti
fil: Sukat at Posisyon
fr: Taille et position
he: גודל ומיקום
hi: आकार और स्थिति
hr: Veličina i položaj
it: Dimensioni e posizione
ja: サイズと位置
ko: 크기 및 위치
pl: Rozmiar i położenie
pt: Tamanho e posição
ru: Размер и положение
sv: Storlek och position
th: ขนาดและตำแหน่ง
uk: Розмір і положення
ur: سائز اور پوزیشن
vi: Kích cỡ & Vị trí
